Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/pressemeldinger_id_1781.html.tmx
Source language: nob
Languages: sme

source: For å gjere universitet og høgskular i stand til å møte større ungdomskull og samtidig tilby god kvalitet på studia foreslår regjeringa å opprette 2200 nye studieplassar frå hausten 2011.
sme: – Vaikko leat fuonit ekonomalaš áiggit de vuoruha ráđđehus eambbo ruđaid gielddaide sihkkarastin dihtii buriid čálgobálvalusaid, cealká gieldaministtar Liv Signe Navarsete.

source: Homoministerens skeive satsinger i 2011
sme: Eanet láigoorrunsajit daidda guđet leat váttes dilis

source: - Mange homofile står i situasjoner vi må få mer kunnskap om.
sme: - Olus leat ohcan doarjaga ásahit láigoorrunsajiid dán jagi.

source: Derfor foreslår Regjeringen å bevilge to millioner kroner til et ressurssenter som skal systematisere og formidle kunnskap og aktivt arbeide mot diskriminering på grunn av seksuell orientering og kjønnsidentitet, forteller en offensiv minister for lesbiske-, homofile, bifile og transpersoner (lhbt-personer)
sme: Ovdal soađi mánnosaš orohagaid dahje ásodagaid viessoláigomudden heaittihuvvui ođđajagi molsašumis. Rievdaduvvon nationálabušeahtas evttoha Ráđđehus ođđa viessoláigodoarjaga daidda láigoássiide guđet eai nákce máksit oktasaš viessoláigguid dakkár orrunvisttiin Troandimis.

source: Regjeringa vidarefører garantiavtalar eitt år til
sme: Doarjja juolluduvvo dárbbu árvvoštallama vuođul.

source: Regjeringa foreslår å vidareføre garantiavtalane som Innovasjon Noreg gjorde i 2009 med Norges Råfisklag og Norges Sildesalgslag i eitt år til, slik at avtalane tek slutt seinast 31. desember 2011. - Avtalane har vore eit viktig bidrag til å halde fisket i gang, seier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Ráđđehus evttoha juolludit 10 miljovnna ruvnno Kystverketii daid erenoamáš lassigoluid geažil mat leat leamaš jiekŋačuollamiid geažil 2010 dálvvi. Loahpahan dihte buhtistanbargguid» Full City ” vuodjuma maŋŋel, evttoha ráđđehus juolludit vel 34 miljovnna ruvnno 2010 reviderejuvvon bušeahtas.
